[
    {
        "title": "Bellingcat обіцяє опублікувати розслідування щодо вагнерівців у найближчі дні",
        "description": "Днями журналісти-розслідувачі Bellingcat опублікують розслідування щодо \"вагнерівців\", але там подробиці, які не суперечитимуть офіційній версії.",
        "url": "https://www.pravda.com.ua/news/2021/09/24/7308312/",
        "date": "24.9.2021 - 14:30:0",
        "preview": "https://img.pravda.com/images/doc/b/3/b3bca43-340773d-2e8ee22-b8e297d-586f216-0488db4-c1bb606-1387426.jpg",
        "content": [
            {
                "p": "Днями журналісти-розслідувачі Bellingcat опублікують розслідування щодо \"вагнерівців\", але там подробиці, які не суперечитимуть офіційній версії."
            },
            {
                "p": "Джерело: журналіст-розслідувач Bellingcat Христо Грозєв в інтерв’ю НВ"
            },
            {
                "p": "Пряма мова: \"Для нас це розслідування дуже круте, але воно не описує реально, скажімо, розкриття злочинів."
            },
            {
                "p": "У моїй команді працює приблизно три-чотири особи. І щотижня з’являється нове вбивство або новий голландський синдром. Це, з одного боку, заважає завершенню розслідування щодо \"вагнерівців\"."
            },
            {
                "p": "З іншого боку, мені дуже цікаво подивитися, наскільки публічною буде істина у цьому розслідуванні, завдяки природним політичним процесам в Україні…Боюся, що ми опублікуємо подробиці, які не суперечитимуть офіційній версії."
            },
            {
                "p": "Текстове розслідування готове. Ми, найімовірніше, днями його опублікуємо — в найближчі два тижні. А потім докладемо всіх зусиль, щоб зробити якісний двогодинний документальний фільм, який отримає Оскар. Я впевнений, на це знадобиться ще, як мінімум, шість місяців\"."
            },
            {
                "p": "Деталі: Грозєв відзначив, що Bellingcat накопичив дані, які показують, що \"вагнерівці\" були найняті українськими спецслужбами."
            },
            {
                "p": "Операцію готували ще з кінця 2019 року, тому що є багато сайтів, які були зареєстровані саме в той час."
            },
            {
                "p": "На думку розслідувачів, українським спецслужбам було варто вийти у суспільну площину і розповісти про зібрані докази, щоб показати результати розслідування, які могли б стати у нагоді для міжнародних судів."
            },
            {
                "p": "Крім того, у Bellingcat не отримали жодної відповіді від української влади і не пояснили своєї версії подій. Водночас, Грозєв сказав, що вони ще раз спробують отримати коментар, коли будуть закінчувати документальний фільм."
            },
            {
                "p": "Грозєв додав, що вони почали займатися розслідуванням справи вагнерівців, тому що воно було дуже крутим доказом того, що російські спецслужби працюють набагато гірше, ніж всі думають."
            },
            {
                "p": "Читайте також: \"Були хвилювання з боку керівництва, але темників не було\". Голова ТСК Безугла про справу \"вагнерівців\""
            },
            {
                "p": "Передісторія:"
            }
        ]
    },
    {
        "title": "У Мінрегіоні пояснили \"гіперактивність\" ДАБІ в останні дні роботи",
        "description": "\"Гіперактивність\" роботи ДАБІ в останні дні у Мінрегіоні пояснили побоюваннями ринку щодо затримок на старті роботи нової структури (ДІАМ).",
        "url": "https://www.epravda.com.ua/news/2021/09/24/678145/",
        "date": "24.9.2021 - 14:29:35",
        "preview": "https://eimg.pravda.com/images/doc/9/7/970d850------2.jpg",
        "content": [
            {
                "p": "\"Гперактивність\" роботи ДАБІ в останні дні у Мінрегіоні пояснили побоюваннями ринку щодо затримок на старті роботи нової структури (ДІАМ)."
            },
            {
                "p": "Про це заявила агентству \"Інтерфакс-Україна\"заступниця міністра розвитку громад і територій Наталія Козловська."
            },
            {
                "p": "\"Перший тиждень роботи ДІАМ показав досить вагомі цифри. В цілому оброблено понад 1300 документів різного роду: зареєстровано 700 повідомлень на початок роботи, видано 135 дозволів, зареєстровано близько 400 декларацій і зараз в роботі - близько 50 сертифікатів готовності\", - розповіла Козловська."
            },
            {
                "p": "При цьому, \"гіперактивність\" роботи ДАБІ в останні дні вона пояснила побоюваннями ринку щодо затримок на старті роботи нової структури."
            },
            {
                "p": "\"Напруженість відчувала і ДАБІ, відзначали і ми за підвищеними запитами. Однак, як бачимо, побоювання не виправдалися: ДІАМ відразу активно включилася в роботу\", - заявила заступниця міністра."
            },
            {
                "p": "Щодо деяких рішень ДАБІ, які викликають протести з боку громадськості, Козловська сказала, що ДІАМ має всі повноваження, щоб зупинити проєкти, які порушують норми."
            },
            {
                "p": "Читайте детальніше про схеми в ДАБІ: Автор нового офісу Зеленського Іван Юнаков: Чому ціна квадратного метра має падати через якогось чорта?"
            },
            {
                "p": "Нагадаємо:"
            },
            {
                "p": "Кабмін 15 вересня ухвалив рішення про ліквідацію Державної архітектурно-будівельної інспекції (ДАБІ), замість ДАБІ почне роботу новий орган - Державна інспекція архітектури та містобудування (ДІАМ)."
            },
            {
                "p": "Державна архітектурно-будівельна інспекція (ДАБІ) за 2 тижні до ліквідації (1-15 вересня) видала 431 дозвіл на виконання будівельних робіт."
            }
        ]
    },
    {
        "title": "У лісі, де стріляли в Шефіра, поліція знайшла труп – джерело",
        "description": "Під час пошуків у лісі, який обшукують після замаху на першого помічника президента Сергія Шефіра, силовики знайшли тіло хлопця.",
        "url": "https://www.pravda.com.ua/news/2021/09/24/7308311/",
        "date": "24.9.2021 - 14:15:12",
        "preview": "https://img.pravda.com/images/doc/a/f/af5a52f-c33261b-shefir690.jpg",
        "content": [
            {
                "p": "Під час пошуків у лісі, який обшукують після замаху на першого помічника президента Сергія Шефіра, силовики знайшли тіло хлопця."
            },
            {
                "p": "Джерело: співрозмовник \"Української правди\" в МВС"
            },
            {
                "p": "Деталі: Зазначається, що під час пошуків у лісі поліцейські знайшли старий труп. Це хлопець, який пропав понад місяць тому."
            },
            {
                "p": "Силовики не повідомляють наразі ніяких подробиць."
            },
            {
                "p": "Дослівно: \"Понад місяць тому (хлопець - ред.) пішов гуляти та пропав\"."
            },
            {
                "p": "Знати більше: Замах на друга Зеленського. Хроніка, версії та наслідки обстрілу авто Шефіра"
            },
            {
                "p": "Передісторія:"
            }
        ]
    },
    {
        "title": "Спецоперація щодо вагнерівців: у \"Bellingcat\" не домоглися відповіді від ОП і певні, що ФСБ не знала",
        "description": "Розслідувачі \"Bellingcat\" не отримали пояснень від української влади щодо спецоперації із затримання \"вагнеровцев\", що зірвалася влітку 2020 року; там вважають, що влада могла б узаконити доказову базу, відразу визнавши цю операцію.",
        "url": "https://www.pravda.com.ua/news/2021/09/24/7308310/",
        "date": "24.9.2021 - 14:14:53",
        "preview": null,
        "content": [
            {
                "p": "Розслідувачі \"Bellingcat\" не отримали пояснень від української влади щодо спецоперації із затримання \"вагнеровцев\", що зірвалася влітку 2020 року; там вважають, що влада могла б узаконити доказову базу, відразу визнавши цю операцію."
            },
            {
                "p": "Джерело: головний розслідувач \"Bellingcat\" Христо Грозєв в інтерв'ю \"Радіо НВ\""
            },
            {
                "p": "Пряма мова: \"Досі ми не отримали офіційної відповіді (від української влади – ред.), Але ми після кількох спроб перестали намагатися. Коли закінчимо документальний фільм, ми ще раз в останню хвилину звернемося по коментар\"."
            },
            {
                "p": "Деталі: Грозєв не вважає, що операцію \"злили\", він допускає, що Офіс президента зробив \"легітимні, але хибні дії\", які на той момент могли здаватися правильними."
            },
            {
                "p": "\"Для мене найбільша помилка – напівзірвану операцію не перетворили на величезний плюс для України. Називаючи операцію операцією; публікуючи відразу всі дзвінки; тисячі хвилин слів зізнань найманців – це дало б доказову базу багатьом судовим справам, які зараз ідуть, у тому числі в Гаазі та Страсбурзі\", – сказав він."
            },
            {
                "p": "\"Для мене найважливіше було б показати, наскільки принизливою ​​ця операція була для російських спецслужб, тому що все це пройшло повз них, вони нічого не зрозуміли\", – додав розслідувач."
            },
            {
                "p": "На його думку, можна було не називати операцію проваленою, а сказати: \"Ми не довели її до кінця, але зібрали достатньо доказів, відомостей, що принижують російську сторону і їхні спецслужби, і ми їх викладаємо в публічний простір\"."
            },
            {
                "p": "Грозєва \"обнадіює те, що вже визнали: така операція все-таки була\", навіть якщо її намагаються назвати по-іншому."
            },
            {
                "p": "Пряма мова: \"У чому я не згоден і готовий сперечатися: що операцію не можна було завершити через те, що ФСБ знала про її проведення і якось змогла б зреагувати, зганьбити її на останньому етапі. Цьому суперечать усі дані, які ми зібрали."
            },
            {
                "p": "ФСБ не розуміла нічого і після арешту цих 33 осіб, і після того, як білоруська сторона їх передала Росії. Переконання української сторони в тому, що ФСБ знала, хибне. ФСБ нічого не знала\"."
            },
            {
                "p": "Передісторія:"
            }
        ]
    },
    {
        "title": "З Афганістану хочуть виїхати ще близько 100 українців – МЗС",
        "description": "За інформацією Міністерства закордонних справ України, в даний час близько 100 українців хочуть виїхати з Афганістану.",
        "url": "https://www.pravda.com.ua/news/2021/09/24/7308309/",
        "date": "24.9.2021 - 14:9:37",
        "preview": "https://img.pravda.com/images/doc/7/a/7ac1120-nikolenko-mzs.jpg",
        "content": [
            {
                "p": "За інформацією Міністерства закордонних справ України, в даний час близько 100 українців хочуть виїхати з Афганістану."
            },
            {
                "p": "Джерело: речник МЗС України Олег Ніколенко у коментарі агентству \"Інтерфакс-Україна\" в п'ятницю"
            },
            {
                "p": "Пряма мова: \"За інформацією МЗС України, в даний час близько 100 українців хочуть виїхати з Афганістану."
            },
            {
                "p": "Наше посольство в Таджикистані підтримує з ними зв'язок. Як тільки з'явиться чергова можливість покинути країну, громадяни отримають інструкції щодо подальших дій\"."
            },
            {
                "p": "Що передувало: 23 вересня до Міжнародного аеропорту \"Бориспіль\" прибув літак, яким було евакуйовано з Афганістану близько 100 громадян України та інших країн."
            },
            {
                "p": "Зокрема, до Києва прибули 30 українських громадян, дев'ять осіб, які мають посвідки на постійне проживання в Україні, 18 громадян Ватикану, двоє громадян Канади, а також члени їхніх родин."
            },
            {
                "p": "Передісторія:"
            },
            {
                "p": ""
            }
        ]
    },
    {
        "title": "Експорт цьогорічного зерна може принести Україні 6 мільярдів доларів",
        "description": "Україна здатна експортувати 24,4 млн тонн зерна за підсумками цьогорічної збиральної кампанії – це принесе близько 6 мільярдів доларів виручки.",
        "url": "https://www.epravda.com.ua/news/2021/09/24/678144/",
        "date": "24.9.2021 - 14:5:40",
        "preview": "https://eimg.pravda.com/images/doc/d/8/d8d8f70-land2.jpg",
        "content": [
            {
                "p": "Україна здатна експортувати 24,4 млн тонн зерна за підсумками цьогорічної збиральної кампанії – це принесе близько 6 мільярдів доларів виручки."
            },
            {
                "p": "Про це в коментарі Економічній правді розповів міністр агрополітики Роман Лещенко. "
            },
            {
                "p": "Цьогоріч збір пшениці вперше перевищує 30 млн тонн і становить близько 33 млн тонн. Це на 26 % перевищує торішні результати і план на 2021 рік."
            },
            {
                "p": "\"У результаті ми можемо вийти на надвисоку пропозицію зерна за підсумками року – понад 80 млн тонн\", – заявив Лещенко."
            },
            {
                "p": "Цьогоріч в Україні зібрано 60 % продовольчої пшениці, або 19,8 млн тонн – її використовують для виробництва, наприклад, хлібу. Решта 40 %, або 13,2 млн тонн, становить фураж – пшениця, що використовується як корм для худоби."
            },
            {
                "p": "За словами Лещенка, на внутрішні потреби необхідно 5 млн тонн якісної пшениці, а решта йде на експорт – тобто, 14,8 млн. Ще планується експортувати 9,6 млн тонн фуражу. "
            },
            {
                "p": "\"Отже, загальна кількість експорту може сягнути 24,4 млн тонн зерна. У фінансовому еквіваленті це принесе країні 6 млрд доларів виручки\", – заявив Лещенко."
            },
            {
                "p": "Нагадуємо:"
            },
            {
                "p": "В Україні цьогоріч намолотили 44,8 млн тонн ранніх зернових та зернобобових культур, що є рекордною кількістю за незалежної України. "
            },
            {
                "p": "Економічна правда"
            }
        ]
    },
    {
        "title": "За підроблений COVID-сертифікат буковинцю загрожує до 6 місяців арешту",
        "description": "Жителю Буковини поліцейські оголосили підозру у використанні підробленого COVID-сертифікату.",
        "url": "https://www.pravda.com.ua/news/2021/09/24/7308305/",
        "date": "24.9.2021 - 13:48:19",
        "preview": "https://img.pravda.com/images/doc/3/8/38a3b5a-police1.jpg",
        "content": [
            {
                "p": "Жителю Буковини поліцейські оголосили підозру у використанні підробленого COVID-сертифікату."
            },
            {
                "p": "Джерело: Нацполіція"
            },
            {
                "p": "Дослівно: \"56-річний чоловік під час перебування на прикордонному контрольно-пропускному пункті пред’явив COVID-сертифікат з ознаками підробки."
            },
            {
                "p": "Як встановили поліцейські, фігурант самостійно виготовив сертифікат про нібито проходження вакцинації за допомогою програмного забезпечення для роботи з графічними файлами. До державних реєстрів не були внесені відповідні відомості про вакцинацію\"."
            },
            {
                "p": "Деталі: Чоловіка викрили співробітники відділу протидії кіберзлочинам у Чернівецькій області спільно зі слідчими Герцаївського відділу поліції."
            },
            {
                "p": "Підроблений документ він намагався використати для уникнення обсервації та самоізоляції. Крім того, буковинець виготовив підроблений COVID-сертифікат ще й для дружини."
            },
            {
                "p": "Йому оголошено про підозру за чч. 1, 4 ст. 358 (Підроблення документів, печаток, штампів та бланків, збут чи використання підроблених документів, печаток, штампів) Кримінального кодексу України."
            },
            {
                "p": "Довідка: Частина 1 ст. 358 передбачає покарання у вигляді штрафу до однієї тисячі неоподатковуваних мінімумів доходів громадян або арешту на строк до шести місяців, або обмеження волі на строк до двох років. Частина 4 – штрафу до п'ятдесяти неоподатковуваних мінімумів доходів громадян або арешту на строк до шести місяців, або обмеження волі на строк до двох років."
            }
        ]
    },
    {
        "title": "За несплату більше 100 мільйонів податків судитимуть народного депутата",
        "description": "Слідчі та прокурори завершили досудове розслідування стосовно народного депутата групи \"За майбутнє\" Віктора М'ялика, якого підозрюють в ухиленні від сплати податків на більш ніж 100 мільйонів гривень.",
        "url": "https://www.pravda.com.ua/news/2021/09/24/7308304/",
        "date": "24.9.2021 - 13:38:39",
        "preview": "https://img.pravda.com/images/doc/7/e/7ee0904-6201ca0-myalyk690--1-.jpg",
        "content": [
            {
                "p": "Слідчі та прокурори завершили досудове розслідування стосовно народного депутата групи \"За майбутнє\" Віктора М'ялика, якого підозрюють в ухиленні від сплати податків на більш ніж 100 мільйонів гривень."
            },
            {
                "p": "Джерело: ДБР, Офіс генпрокурора, співрозмовник УП в правоохоронних органах"
            },
            {
                "p": "Дослівно: \"Підозрюваному та його захисникам повідомлено про завершення досудового розслідування та надано повний доступ до матеріалів кримінального провадження для ознайомлення\"."
            },
            {
                "img": "https://img.pravda.com/images/doc/5/1/51ae0a1-pered-sudom-postane-narodnij-deputat-ukraini-yakij-pidozryuetsya-v-uhilenni-vid-splati-podatkiv-na-ponad-100-mln-griven-1.jpg"
            },
            {
                "p": "Деталі: За даними УП, йдеться про Віктора М'ялика, якому оголосили підозру в березні 2021  року."
            },
            {
                "p": "За даними слідства, протягом 2012-2019 років підозрюваний продавав нерухомість у житлових будинках в селах Петропавлівська Борщагівка та Софіївська Борщагівка, що розташовані поряд з Києвом."
            },
            {
                "p": "При цьому він не був зареєстрований фізичною особою–підприємцем або юридичною особою. Доходи від реалізації квартир та іншої нерухомості фігурант приховував під виглядом реалізації власного майна, а не від підприємницької діяльності. Це дозоляло знизити ставку податку з оборудок з 18 до 5%."
            },
            {
                "p": "За висновками експертів, дії підозрюваного призвели до ненадходження до Держбюджету податків на загальну суму понад 118 млн гривень."
            },
            {
                "p": "Санкція статті передбачає покарання у вигляді штрафу від 15 тисяч до 25 тисяч неоподатковуваних мінімумів доходів громадян з позбавленням права обіймати певні посади чи займатися певною діяльністю на строк до 3 років з конфіскацією майна."
            }
        ]
    },
    {
        "title": "В Україні вирішили, який фільм номінувати на \"Оскара\"",
        "description": "Оскарівський комітет України висунув фільм Наталки Ворожбит \"Погані дороги\" як кандидата на здобуття премії \"Оскар\".",
        "url": "https://life.pravda.com.ua/culture/2021/09/24/245996/",
        "date": "24.9.2021 - 13:37:26",
        "name": "В Україні вирішили, який фільм номінувати на \"Оскара\"",
        "content": [
            {
                "p": "Оскарівський комітет України висунув фільм Наталки Ворожбит \"Погані дороги\" як кандидата на здобуття на премію \"Оскар\"."
            },
            {
                "p": "Фільм змагатиметься в категорії \"Міжнародний повнометражний фільм\" на 94-й премії Американської академії кінематографічних мистецтв і наук, повідомили на Facebook-сторінці комітету."
            },
            {
                "p": "Режисером та сценаристом кінострічки стала Наталка Ворожбит, відома також як сценаристка популярного телесеріалу \"Спіймати Кайдаша\"."
            },
            {
                "p": "Її фільм \"Погані дороги \"складається з п’яти окремих новел про стосунки людей, понівечених російсько-українською війною на Донбасі."
            },
            {
                "p": "Цього року фільм від України обирали 11 членів комітету. Троє не мали права голосувати через конфлікт інтересів, оскільки входять до складу творчої групи та є дистриб'юторами фільмів-кандидатів."
            },
            {
                "p": "Фільм-переможець здобув 5 голосів від журі та додаткові 3 бали, згідно з правилами Українського Оскарівського комітету (за світову прем'єру на фестивалі класу А, нагороду на фестивалі класу А та рецензії у міжнародних профільних виданнях)."
            },
            {
                "p": "Серед конкурсантів були:"
            },
            {
                "p": "\"Цьогоріч відбір був по-справжньому конкурентним і драматичним: змагалися фільми, в кожного з яких є беззаперечні чесноти, необхідні для перспективної участі в оскарівських перегонах."
            },
            {
                "p": "В результаті Український оскарівський комітет певним чином підтвердив рішення кінокритиків і членів Української кіноакадемії, які вже віддавали \"Поганим дорогам\" свої призи\", – коментує Алік Шпилюк, голова Українського Оскарівського комітету."
            }
        ],
        "preview": [
            {
                "img": "https://life.pravda.com.ua/images/doc/e/7/e785a98-r9u2vvsrr86quc1eauuymq-755.jpg"
            }
        ]
    },
    {
        "title": "Найбільше газосховище у ЄС заповнено на 5% – належить Газпрому",
        "description": "Найбільше в Німеччині та ЄС газосховище Rehden, яке належить \"Газпрому\", заповнене лише на 5%, середній рівень у ЄС – 71%.",
        "url": "https://www.epravda.com.ua/news/2021/09/24/678141/",
        "date": "24.9.2021 - 13:32:32",
        "preview": "https://eimg.pravda.com/images/doc/d/d/dd72aef-gazpromtass.jpg",
        "content": [
            {
                "p": "Найбільше в Німеччині та ЄС газосховище Rehden, яке належить \"Газпрому\", заповнене лише на 5%, середній рівень у ЄС – 71%."
            },
            {
                "p": "Про це повідомляє DW з посиланням на виконавчого директора німецької асоціації операторів ПСГ Себастьяна Блешке."
            },
            {
                "p": "Так, за даними асоціації європейських операторів газової інфраструктури, газосховища ЄС заповнені приблизно на 71%. Для порівняння, у минулі роки рівень заповнення зазвичай сягав або перевищував 90%, зазначають у DW."
            },
            {
                "p": "У Німеччині, яка зберігає найбільші обсяги природного газу в ЄС, ПСГ заповнені в середньому на 64%. Загальна потужність ПСГ країни становить 24 мільярди кубометрів. "
            },
            {
                "p": "Але найбільше в ЄС газосховище Rheden, що знаходиться на північному заході ФРН, має наповнення напередодні опалювального сезону у менш як 5%. "
            },
            {
                "p": "Рівно рік тому це сховище було заповнене на 87%. З 2014 року воно належить російському Газпрому. "
            },
            {
                "p": "Rehden з'єднане газопроводом NEL (теж Газпром) з приймальним терміналом першого \"Північного потоку\" в німецькому Любміні. Таким чином воно безпосередньо забезпечується газом з Росії. "
            },
            {
                "p": "Швидкість його наповнення, за даними AFP, складає зараз лише 0,06% на добу."
            },
            {
                "p": "Нагадуємо:"
            },
            {
                "p": "Ціни на газ у Європі постійно зростають. Наприклад, жовтневі ф’ючерси на газ на головному європейському хабі TTF у Нідерландах у понеділок, 20 вересня, зросли до 938 доларів за тисячу кубів."
            },
            {
                "p": "Спричиняє таке ралі, зокрема, виснаження російським Газпромом своїх європейських газосховищ, що посилює дефіцит газу на ринку. Водночас транзит через Україну газовий монополіст не нарощує. "
            },
            {
                "p": "Так, він викупив лише незначну частину із запропонованих додаткових твердих потужностей прокачування через Україну на вересень, хоча в попередні місяці викуповував весь виставлений обсяг для прокачування в 15 млн кубометрів на добу."
            },
            {
                "p": "У \"Газпрому\" на 2021 рік діє довгострокове бронювання українських потужностей в обсязі 40 млрд куб. м – це 109 млн куб. м на добу."
            },
            {
                "p": "В УЕБ пояснювали, що в таких умовах Європа не може розраховувати на видобуток, оскільки низка відключень переривають потоки з Північного моря. Гігантське газове родовище Гронінген в Нідерландах, ймовірно, зачиниться на три роки раніше запланованого терміну. Це посилює зростання цін на ринку."
            }
        ]
    },
    {
        "title": "ВООЗ рекомендує лікувати COVID-19 препаратом, який давали Трампу",
        "description": "Препарат призначений лише для  профілактичного та симптоматичного лікування COVID-19.",
        "url": "https://life.pravda.com.ua/health/2021/09/24/245993/",
        "date": "24.9.2021 - 13:24:1",
        "name": "ВООЗ рекомендує лікувати COVID-19 препаратом, який давали Трампу",
        "content": [
            {
                "p": "Всесвітня організація охорони здоров’я рекомендує лікувати медичним препаратом \"Регенерон\" (Regeneron) пацієнтів із COVID-19, що мають високий ризик госпіталізації та смерті."
            },
            {
                "p": "Про нові рекомендації повідомили 24 вересня у медичному виданні British Medical Journal та на офіційному вебсайті ВООЗ."
            },
            {
                "p": "\"Регенерон\" є експериментальним препаратом, який призначають людям старше 12 років із вагою понад 40 кг. Його затвердили для екстренного (виняткового) застосування в США, але він наразі ще проходить етапи клінічних досліджень. Його лікувальна дія засновується на комбінуванні моноклоналньих антитіл: касиривімаб (REGN10933) та імдевімаб (REGN10987)."
            },
            {
                "p": "Нові стандарти лікування засновують на даних великого британського дослідження і трьох інших наукових робіт, які ще не пройшли експертну оцінку."
            },
            {
                "p": "Випробування показали, що суміш антитіл, вироблених синтетичним шляхом, знижувала ризик госпіталізації для невакцинованих пацієнтів, пацієнтів поважного віку та осіб з ослабленим імунітетом."
            },
            {
                "p": "Утім, цей препарат призначений лише для  профілактичного та симптоматичного лікування COVID-19, і не є засобом проти COVID-19. Тому правила особистої безпеки та гігієни досі залишаються доречними."
            },
            {
                "p": "Минулого року препаратом \"Регенерон\" лікували президента США Дональда Трампа, коли його ушпиталили з ускладненнями від COVID-19."
            },
            {
                "p": "\"Ми вітаємо додавання ще одного терапевтичного засобу до світового арсеналу проти COVID-19."
            },
            {
                "p": "Однак, ми закликаємо уряди та виробників ліків владнати питання високої ціни та обмеженої доступності препарату\", – йдеться в повідомленні ВООЗ."
            },
            {
                "p": "За окремими оцінками, вартість препарату перевищує 2000 доларів за дозу."
            },
            {
                "p": "ВООЗ додали, що партнерське агентство UNITAID наразі веде перемовини з виробником Roche Pharmaceutical про зниження ціни й справедливий розподіл в усіх країнах. Також тривають дискусії щодо можливості безкоштовного розподілу за квотами через ЮНІСЕФ."
            }
        ],
        "preview": [
            {
                "img": "https://life.pravda.com.ua/images/doc/2/4/242f0f7-depositphotos-ginasanders-755.jpg"
            }
        ]
    },
    {
        "title": "Таліби планують повернути в Афганістан жорстоку кару: відрубування рук і ніг",
        "description": "Рух Талібан, який нещодавно прийшов до влади в Афганістані, планує повернути жахливі види покарань за злочини – страти, які виконують родичі жертв, а також відрубування кінцівок.",
        "url": "https://www.pravda.com.ua/news/2021/09/24/7308300/",
        "date": "24.9.2021 - 13:14:29",
        "preview": "https://img.pravda.com/images/doc/3/d/3dc4277-0.jpg",
        "content": [
            {
                "p": "Рух Талібан, який нещодавно прийшов до влади в Афганістані, планує повернути жахливі види покарань за злочини – страти, які виконують родичі жертв, а також відрубування кінцівок."
            },
            {
                "p": "Джерело: Associated Press із посиланням на одного з засновників Талібану муллу Нуруддіна Турабі"
            },
            {
                "p": "Деталі: За його словами, в країні знову почнуть страчувати вбивць і відрубувати руки й ноги крадіям, як того вимагають закони шаріату. Але тепер є вірогідність, що карати людей будуть не в людних місцях, як раніше."
            },
            {
                "p": "Коли таліби керували Афганістаном минулого разу (в 1996-2001 роках), вони практикували покарання і публічні страти на стадіонах та в мечетях. Наприклад, звинуваченим в крадіжці відрубували руки, за пограбування на дорозі - ноги, а вбивцям стріляли в голову родичі їхніх жертв."
            },
            {
                "p": "Мулла Турабі заявив, що відрубування рук \"дуже корисно для забезпечення безпеки\" і має \"стримуючий ефект\"."
            },
            {
                "p": "Пряма мова: \"Всі критикували нас за покарання на стадіонах, але ми ніколи нічого не казали проти про їхніх (західного світу - УП) законів та покарань… Ніхто не може нам наказувати, якими мають бути наші закони. Ми будемо слідувати ісламу і приймати закони згідно з Кораном\"."
            },
            {
                "p": "Читайте також: Шаріат із послабленнями: що чекатиме Афганістан під владою талібів"
            },
            {
                "p": "Нагадаємо:"
            }
        ]
    },
    {
        "title": "ОАСК відкрив провадження за позовом Тупицького щодо конкурсу в КС",
        "description": "Окружний адміністративний суд міста Києва відкрив провадження у справі за позовом ексголови КС Олександра Тупицького та екссудді КС Олександра Касмініна щодо конкурсу на заміщення вакантних посад у Конституційному Суді.",
        "url": "https://www.pravda.com.ua/news/2021/09/24/7308299/",
        "date": "24.9.2021 - 13:7:46",
        "preview": "https://img.pravda.com/images/doc/0/d/0dd6dea-ks.png",
        "content": [
            {
                "p": "Окружний адміністративний суд міста Києва відкрив провадження у справі за позовом ексголови КС Олександра Тупицького та екссудді КС Олександра Касмініна щодо конкурсу на заміщення вакантних посад у Конституційному Суді."
            },
            {
                "p": "Джерело: ОАСК"
            },
            {
                "p": "Деталі: Суд ухвалив розглядати справу за правилами спрощеного позовного провадження без повідомлення сторін."
            },
            {
                "p": "Тупицький та Касмінін подали позов до Офісу президента та конкурсної комісії, третіми особами вказані президент Володимир Зеленський та Конституційний Суд України."
            },
            {
                "p": "Серед вимог позову – визнати протиправним та скасувати рішення конкурсної комісії від 20.08.2021, оформлене протоколом №1, яким було вирішено затвердити оголошення про початок конкурсу для відбору кандидатур на посаду судді Конституційного Суду України щодо осіб, яких призначає президент України."
            },
            {
                "p": "Позивачі також оскаржують дії конкурсної комісії та Офісу президента щодо розміщення вказаного оголошення на вебсайті офіційного інтернет-представництва президента та просять суд зобов’язати конкурсну комісію відкликати це оголошення."
            },
            {
                "p": "Що передувало: 17 вересня стало відомо, що колишній голова Конституційного Суду Олександр Тупицький та екссуддя Олександр Касмінін оскаржують в Окружному адмінсуді Києва рішення про оголошення конкурсу на заміщення вакантних посад в КСУ."
            },
            {
                "p": "Перед цим низка громадських організацій закликала президента Володимира Зеленського поки не проводити конкурс на посади суддів Конституційного Суду України за квотою глави держави, тоді як Зеленський дав старт цьому конкурсу 17 серпня."
            },
            {
                "p": "Передісторія:"
            },
            {
                "p": ""
            }
        ]
    },
    {
        "title": "Автовиробники втратять 210 мільярдів доларів через дефіцит мікрочипів – дослідження",
        "description": "Консалтингова компанія AlixPartners вдвічі погіршила травневий прогноз та назвала поточний дефіцит постачань найдовшим в історії галузі.",
        "url": "https://www.epravda.com.ua/news/2021/09/24/678140/",
        "date": "24.9.2021 - 13:5:32",
        "preview": "https://eimg.pravda.com/images/doc/8/4/843f03b-----.jpg",
        "content": [
            {
                "p": "Консалтингова компанія AlixPartners вдвічі погіршила травневий прогноз та назвала поточний дефіцит постачань найдовшим в історії галузі."
            },
            {
                "p": "Про це повідомляє Bloomberg з посиланням на дані AlixPartners."
            },
            {
                "p": "Закриття автомобільних заводів на тлі дефіциту напівпровідників триває весь рік. У вересні компанія General Motors призупинила роботу 15-ти своїх заводів у Північній Америці. Toyota зменшила випуск нових авто на 40%, а Honda – на 60%. "
            },
            {
                "p": "Компанія Ford за другий квартал вдвічі скоротила виробництво та очікує втрату прибутків у розмірі 2,5 мільярда доларів."
            },
            {
                "p": "За даними AlixPartners, загалом у 2021 році світові автовиробники випустять на 7,7 мільйона автомобілів менше, ніж заплановано. "
            },
            {
                "p": "Через постійне погіршення ситуації, прогноз неодноразово коригувався у негативний бік. У січні в галузі очікували річне недоотримання 61 мільярда доларів, а у травні – 110 мільярдів доларів. За 4 місяці прогноз знову погіршився більш ніж на 90% – тепер компанії можуть втратити до 210 мільярдів доларів."
            },
            {
                "p": "Падіння виробництва автомобілів здебільшого пов'язане з дефіцитом мікросхем. Чипів не вистачає через стрімке карантинне зростання продажів техніки, природні катаклізми на високотехнологічних виробництвах та неправильні прогнози попиту на автомобілі. "
            },
            {
                "p": "На кінець другого кварталу 2021 року криза досі не досягла свого піку. За даними Bloomberg, наприкінці минулого року між замовленням партії чипів та отриманням проходило в середньому 13 тижнів, у травні – 17 тижнів, а у вересні компанії змушені чекати вже 21 тиждень. "
            },
            {
                "p": "Виробники мікрочипів впевнені, що дефіцит напівпровідників продовжуватиметься щонайменше до 2022 року. За прогнозами консалтингової компанії Forrester, криза може перекинутись і на 2023 рік. "
            },
            {
                "p": "Дефіцит на ринку нових авто призвів до зростання цін на вживані машини. За рік у Сполучених Штатах ціни на авто з пробігом злетіли на 45%."
            },
            {
                "p": "Читайте також: Світовий дефіцит мікрочипів у розпалі: як зростуть ціни на техніку та авто"
            },
            {
                "p": "Богдан Мірошниченко, ЕП"
            }
        ]
    },
    {
        "title": "Російська делегація не поїде на сесію ПАРЄ через \"Спутнік V\"",
        "description": "Російська делегація не поїде на осінню сесії ПАРЄ у зв'язку з тим, що влада Франції не визнає російську вакцину \"Супутник V\".",
        "url": "https://www.pravda.com.ua/news/2021/09/24/7308296/",
        "date": "24.9.2021 - 12:50:58",
        "preview": "https://img.pravda.com/images/doc/5/e/5e02497-pare690.jpg",
        "content": [
            {
                "p": "Російська делегація не поїде на осінню сесії ПАРЄ у зв'язку з тим, що влада Франції не визнає російську вакцину \"Супутник V\"."
            },
            {
                "p": "Джерело: глава делегації РФ в Асамблеї Петро Толстой в Telegram"
            },
            {
                "p": "Пряма мова: \"На тлі налагодження взаємодії між Росією і органами Ради Європи уряд Франції намагається обмежити переміщення членів російської делегації по Страсбургу під приводом санітарних заходів, які вживає французька влада по боротьбі з пандемією: на території цієї країни не визнають вакцину \"Спутнік V\"."
            },
            {
                "p": "У створених умовах делегація Росії в Страсбург не поїде, стежити за роботою будемо дистанційно\"."
            },
            {
                "p": "Деталі: Толстой заявив, що \"французи ставлять росіян в дискримінаційне становище\" в порівнянні з колегами з інших країн."
            },
            {
                "p": "Він також додав, що Росія всім європейцям, які приїжджають, забезпечує \"нормальні умови для роботи\" і \"не закриває людей на карантин\"."
            },
            {
                "p": "Російська делегація закликала Раду Європи \"вплинути на владу Франції\" з метою \"не допустити сегрегації\" національних делегацій за ознакою застосування в країнах тієї чи іншої вакцини від коронавірусу."
            },
            {
                "p": "Передісторія:"
            }
        ]
    },
    {
        "title": "Україна може продовжити заборону імпорту електроенергії з РФ та Білорусі",
        "description": "Національна комісія з тарифів 29 вересня розгляне продовження заборони імпорту електроенергії з Росії та Білорусі на місяць, до 1 листопада.",
        "url": "https://www.epravda.com.ua/news/2021/09/24/678139/",
        "date": "24.9.2021 - 12:49:0",
        "preview": "https://eimg.pravda.com/images/doc/8/c/8c56f46-electrycity3.jpg",
        "content": [
            {
                "p": "Національна комісія з тарифів 29 вересня розгляне продовження заборони імпорту електроенергії з Росії та Білорусі на місяць, до 1 листопада."
            },
            {
                "p": "Про це відомо з порядку денного засідання регулятора."
            },
            {
                "p": "В обґрунтування НКРЕКП пояснює, що проходження опалювального періоду 2021/2022 років є обов’язковою умовою успішної синхронізації ОЕС України із європейською ENTSO-E у встановлені терміни."
            },
            {
                "p": "Раніше, 26 травня, Нацкомісія з енергетики та тарифів на засіданні  ухвалила заборону на імпорт електроенергії з Білорусі та Російської Федерації до 1 жовтня 2021 року."
            },
            {
                "p": "За даними оператора системи передачі Укренерго, таке обмеження не створює загрози операційній безпеці функціонування енергосистемі України."
            },
            {
                "p": "На 23 вересня листи, зокрема від Міненергетики та Укренерго щодо необхідності відновлення імпорту електричної енергії з Росії та Білорусі, не надходили."
            },
            {
                "p": "З огляду на це та з урахуванням ситуації на ринку електричної енергії роботи енергосистеми, Департамент енергоринку пропонує продовжити ембарго до 01.11.2021."
            },
            {
                "p": "Читайте також: Плюс електроінтеграція. Що залишилося зробити для синхронізації енергосистем України та ЄС"
            },
            {
                "p": "Нагадуємо:"
            },
            {
                "p": "На шляху до повної інтеграції української енергосистеми з європейською ENTSO-E вже пройдено 8 етапів, ще 7 залишилося до повного розриву з системами РФ та Білорусі у 2023 році."
            },
            {
                "p": "З 15 травня 2021 року набув чинності закон, згідно якому регулятор отримав повноваження обмежувати доступну пропускну спроможність у частині міждержавних перетинів між Україною та державами, які не є сторонами Енергетичного Співтовариства."
            },
            {
                "p": "Економічна правда"
            }
        ]
    },
    {
        "title": "Норвегія після трьох відтермінувань скасовує майже всі коронавірусні обмеження",
        "description": "Уряд Норвегії за рекомендацією органів охорони здоров’я скасовує майже всі карантинні обмеження, що діяли у зв’язку з епідемією коронавірусу.",
        "url": "https://www.pravda.com.ua/news/2021/09/24/7308294/",
        "date": "24.9.2021 - 12:21:0",
        "preview": "https://img.pravda.com/images/doc/0/8/08f175b-norway-18.jpg",
        "content": [
            {
                "p": "Уряд Норвегії за рекомендацією органів охорони здоров’я скасовує майже всі карантинні обмеження, що діяли у зв’язку з епідемією коронавірусу."
            },
            {
                "p": "Як повідомляє \"Європейська правда\" з посиланням на NRK, про це оголосила чинна прем’єрка Ерна Солберг."
            },
            {
                "p": "Обмеження, які рекомендували скасувати, перестануть діяти з 16:00 суботи 25 вересня."
            },
            {
                "p": "\"Тепер ми можемо жити майже так само, як жили до початку пандемії\", - заявила Ерна Солберг."
            },
            {
                "p": "Прем’єрка зазначила, що \"жити з вірусом\" доведеться, мабуть, ще багато років, люди і далі будуть заражатися і хворіти, проте ефект від вакцинації дозволяє більше не вдаватися до надзвичайних заходів. У Норвегії принаймні першою дозою щеплені вже понад 90% дорослих, відтак за місяць вони будуть вже повністю захищені."
            },
            {
                "p": "Раніше у п’ятницю Директорат з охорони здоров’я та Інститут громадського здоров’я рекомендували уряду перейти до скасування обмежень і повернути країну до \"нормального повсякденного життя з підвищеною готовністю\". Експерти цих органів вважають, що епідемія в Норвегії вже під контролем і немає ризику, що спалах може призвести до перевантаження системи охорони здоров’я."
            },
            {
                "p": "Вони рекомендували скасувати вимогу дотримання дистанції в 1 метр, обмеження на зустрічі і масові заходи, обмеження у ресторанах. Водночас рекомендували зберегти вимогу ізолюватися, якщо людина підозрює у себе коронавірус або знає, що хвора."
            },
            {
                "p": "З 1 жовтня МЗС не продовжуватиме рекомендацію уникати несуттєвих поїздок за кордон. Наразі така діє для всіх країн, крім членів ЄС, Європейської економічної зони, Британії та Швейцарії. Також будуть поступово послаблювати вимоги для в’їзду, в першу чергу - для громадян і резидентів  усіх вищезазначених країн."
            },
            {
                "p": "Нагадаємо, перед цим Норвегія тричі відкладала перехід до фінального етапу скасування карантинних обмежень."
            }
        ]
    },
    {
        "title": "ОГП заявляє про викриту схему торгівлі вугіллям із бойовиками: арештовано бізнесмена",
        "description": "У справі про незаконні поставки вугілля з окупованих територій на 1,5 мільярда гривень суд арештував бізнесмена Сергія Кузяру.",
        "url": "https://www.pravda.com.ua/news/2021/09/24/7308293/",
        "date": "24.9.2021 - 12:12:48",
        "preview": "https://img.pravda.com/images/doc/c/d/cdd1f58-unnamed-1-1--1-.jpg",
        "content": [
            {
                "p": "У справі про незаконні поставки вугілля з окупованих територій на 1,5 мільярда гривень суд арештував бізнесмена Сергія Кузяру."
            },
            {
                "p": "Джерело: генеральний прокурор Ірина Венедіктова у Facebook, співрозмовники УП в правоохоронних органах"
            },
            {
                "p": "Деталі: Венедіктова повідомила, що Офіс Генерального прокурора спільно з ДБР та СБУ в ході розслідування злочинної схеми сприяння терористичним організаціям \"ЛНР\" та \"ДНР\" шляхом організації громадянами України поставок вугільної продукції з тимчасово окупованих територій за кошти державних підприємств України на загальну суму близько 1,5 мільярда гривень, повідомили про підозру одному з її учасників."
            },
            {
                "p": "Генпрокурор не називає ім'я підозрюваного, але за даними джерел УП, це бізнесмен Сергій Кузяра."
            },
            {
                "p": "В ОГП заявляють, що злочини відбувались в кінці 2014 - на початку 2015 років за прямого втручання вищих представників влади Російської Федерації."
            },
            {
                "p": "За версією слідства, Кузяра забезпечував поставки вугілля з тимчасово окупованих територій та створював умови для укладання державним підпирємством України прямих контрактів з терористичними організаціями \"ЛНР\" та \"ДНР\"."
            },
            {
                "p": "Вугільному бізнесмену повідомлено про підозру у державній зраді та сприянні діяльності терористичних організацій."
            },
            {
                "p": "Венедіктова повідомляє, що Печерський районний суд міста Києва задоволив клопотання прокурора та арештував підозрюваного з можливістю внесення застави в розмірі 500 мільйонів гривень."
            },
            {
                "p": "Пряма мова: \"Цілком очевидно, що питання постачання вугілля з окупованих територій контролювалися на дуже високому рівні і не могли жити самостійним життям без залучення або, якщо хочете, покровительства вищих чинів у правоохоронних органах. Хто давав відповідні інструкції цим правоохоронцям, взамін на що, за яких обставин - обов'язково встановить слідство\"."
            },
            {
                "p": "Додатково: 22 вересня на сайті МВС з’явилася новина про телефонну розмову міністра Дениса Монастирського з турецьким колегою Сулейманом Сойлу."
            },
            {
                "p": "Йшлося про те, що очільник МВС висловив вдячність за \"оперативне реагування та дієве сприяння з боку турецьких прикордонників у нещодавньому поверненні в Україну громадянина, який є важливим свідком у ряді кримінальних проваджень\"."
            },
            {
                "p": "За даними джерела УП, цим громадянином і є Кузяра."
            },
            {
                "p": "Довідково: Кузяра відомий як радник кількох міністрів енергетики часів Віктора Януковича та власник багатьох трейдингових компаній, які торгують вугіллям. Кузяру називали вугільним менеджером Олександра Януковича, але сам він це заперечував."
            }
        ]
    },
    {
        "title": "Світовий банк \"за\" накопичувальну пенсійну систему в Україні",
        "description": "Світовий банк підтримує запровадження накопичувальної пенсійної системи в Україні з 2023 року, а також висловив підтримку уніфікації гарантій для непрацездатних осіб.",
        "url": "https://www.epravda.com.ua/news/2021/09/24/678136/",
        "date": "24.9.2021 - 12:10:46",
        "preview": "https://eimg.pravda.com/images/doc/4/f/4f09a3c-coins.jpg",
        "content": [
            {
                "p": "Світовий банк підтримує запровадження накопичувальної пенсійної системи в Україні з 2023 року, а також висловив підтримку уніфікації гарантій для непрацездатних осіб."
            },
            {
                "p": "Про це повідомляє Міністерство соціальної політики за підсумками зустрічі з місією Світового банку з пенсійних питань."
            },
            {
                "p": "Сторони погодились, що запровадження з 2023 року загальнообов’язкового накопичувального пенсійного забезпечення є доцільним. Одночасно планується поетапне запровадження універсальної системи підтримки доходів непрацездатних осіб."
            },
            {
                "p": "\"Це дозволить скоординувати виплати з обох систем для того, щоб вони більш ефективно впливали на зростання загального рівня пенсій\", – зазначили у Мінсоцполітики."
            },
            {
                "p": "СБ разом із міністерством також розглянули механізм стимулювання людини до добровільної сплати внесків до другого рівня через доплати від держави."
            },
            {
                "p": "Універсальна система держгарантій замінить собою понад десять розрізнених виплат, які існують зараз для різних категорій осіб. До неї увійдуть, зокрема: "
            },
            {
                "p": "Читайте також: Пенсії на які ми (не) заслуговуємо: чи світить міленіалам старість в достатку"
            },
            {
                "p": "Нагадуємо:"
            },
            {
                "p": "Міністр фінансів Сергій Марченко пояснив свої слова про те, що людям віком від 40 років не варто розраховувати на державні пенсії: через старіння населення один працівник утримуватиме декілька пенсіонерів, відтак існує потреба у накопичувальній системі."
            },
            {
                "p": "Комітет з питань соцполітики відхилив законопроєкт 2683-3 щодо впровадження в Україні накопичувальної пенсійної системи, це може відтермінувати реформу на рік."
            },
            {
                "p": "Економічна правда"
            }
        ]
    },
    {
        "title": "У МОЗ назвали відсоток вакцинованих медиків і педагогів",
        "description": "Станом на 23 вересня, принаймні однією дозою від COVID-19 вакциновані 80% медиків і 62% педагогів.",
        "url": "https://www.pravda.com.ua/news/2021/09/24/7308291/",
        "date": "24.9.2021 - 12:3:46",
        "preview": "https://img.pravda.com/images/doc/5/2/52a0d1a-vaccination-kmda.jpg",
        "content": [
            {
                "p": "Станом на 23 вересня, принаймні однією дозою від COVID-19 вакциновані 80% медиків і 62% педагогів."
            },
            {
                "p": "Джерело: заступник міністра охорони здоров'я, головний державний санітарний лікар Ігор Кузін в ході прес-брифінгу в Києві в п'ятницю, передає Інтерфакс-Україна"
            },
            {
                "p": "Пряма мова: \"Станом на четвер 80% медиків вакциновані першою дозою, 63% – двома дозами. Педагогів – 62% першою дозою, 42% – двома дозами\"."
            },
            {
                "p": "Деталі: Кузін додав, що за минулий тиждень Україна наростила темпи вакцинації."
            },
            {
                "p": "\"Темпи вакцинації в країні за останні кілька тижнів трохи просіли. Поточний рівень вакцинації в середньому становить 107 тис. щеплень на добу. Однак зараз темпи нарощуються: за останній тиждень +22% до вакцинації першою дозою. Відновлення темпів зростання вакцинації очікується у вересні-жовтні\", – додав заступник міністра."
            },
            {
                "p": "Він також повідомив, що близько 89 тис. учнів та 3,4 тис. вчителів пішли на самоізоляцію з 1 вересня в зв'язку з тим, що контактували з хворими COVID-19."
            },
            {
                "p": "\"За минулу добу захворіло 402 учня і 226 вчителів. Випадки захворюваності призводять до зупинки навчального процесу в закладах освіти. Тільки за вчора на самоізоляцію відправили майже 7,3 тис. учнів, а з 1 вересня близько 89 тис. – це ті учні, які повинні були бути на самоізоляції у зв'язку з тим, що контактували з хворим на COVID-19\", – сказав він."
            },
            {
                "p": "Кузін додав, що за четвер на самоізоляцію відправили також 240 вчителів і працівників, а з 1 вересня – 3,367 тис."
            },
            {
                "p": "\"Всього в даний час на самоізоляції перебуває близько 3 тис. класів. На дистанційній формі роботи – 145 закладів середньої освіти, які в зв'язку з реєстрацією випадків коронавірусу перевели навчальний процес на дистанційку\", – додав санлікар."
            }
        ]
    }
]